[
  "obsidian-kanban",
  "find-unlinked-files",
  "obsidian-admonition",
  "obsidian-underline",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-sortable",
  "obsidian-git",
  "tag-wrangler",
  "obsidian42-strange-new-worlds",
  "obsidian-markmind",
  "influx",
  "media-extended",
  "obsidian-graphviz",
  "dataview",
  "persistent-graph",
  "obsidian-outliner",
  "obsidian-paste-image-rename"
]