[
  "obsidian-kanban",
  "obsidian-markmind",
  "find-unlinked-files",
  "obsidian-admonition",
  "obsidian-underline",
  "hotkey-helper",
  "templater-obsidian",
  "table-editor-obsidian",
  "media-extended",
  "obsidian-trim-whitespace",
  "obsidian-sortable",
  "dataview",
  "influx",
  "obsidian-git",
  "obsidian-html-plugin",
  "tag-wrangler",
  "obsidian42-strange-new-worlds"
]